/* NSMenuItem : <title: > (oid:124) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:95) */
"Connect Mode:" = "Modo de conexión:";

/* NSMenuItem : <title:Default> (oid:131) */
"Default" = "Por omisión";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:102) */
"Download Folder:" = "Carpeta de bajada:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Editar favorito";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:96) */
"Encoding:" = "Codificación:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:126) */
"More Options" = "More Options";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Nombre:";

/* NSTextField (Notes:) : <title:Notes:> (oid:153) */
"Notes:" = "Notes:";

/* NSMenuItem : <title:Open new connection> (oid:134) */
"Open new connection" = "Open new connection";

/* NSMenu : <title:OtherViews> (oid:130) */
"OtherViews" = "Otras vistas";

/* NSTextField (Path:) : <title:Path:> (oid:116) */
"Path:" = "Carpeta:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Puerto:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "Protocolo:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Servidor:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:128) */
"Transfer Files:" = "Transfer Files:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:105) */
"Use Public Key Authentication" = "Usar llave pública de autenticación";

/* NSMenuItem : <title:Use browser connection> (oid:135) */
"Use browser connection" = "Use browser connection";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Nombre de usuario:";

